module.exports = {
  avg_data: 
    [
      {
        "判定優先順序": 1,
        "居住地區": "北部氣候區",
        "人口數": "1-2人",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 3853
      },
      {
        "判定優先順序": 2,
        "居住地區": "北部氣候區",
        "人口數": "3-4人",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 5125
      },
      {
        "判定優先順序": 3,
        "居住地區": "北部氣候區",
        "人口數": "5人以上",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 6883
      },
      {
        "判定優先順序": 4,
        "居住地區": "中部氣候區",
        "人口數": "1-2人",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 3883
      },
      {
        "判定優先順序": 5,
        "居住地區": "中部氣候區",
        "人口數": "3-4人",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 4926
      },
      {
        "判定優先順序": 6,
        "居住地區": "中部氣候區",
        "人口數": "5人以上",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 6529
      },
      {
        "判定優先順序": 7,
        "居住地區": "南部氣候區",
        "人口數": "1-2人",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 3908
      },
      {
        "判定優先順序": 8,
        "居住地區": "南部氣候區",
        "人口數": "3-4人",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 4965
      },
      {
        "判定優先順序": 9,
        "居住地區": "南部氣候區",
        "人口數": "5人以上",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 6494
      },
      {
        "判定優先順序": 10,
        "居住地區": "北部氣候區",
        "人口數": "",
        "坪數": "25坪以下",
        "住宅類型": "",
        "年平均用電度數": 4235
      },
      {
        "判定優先順序": 11,
        "居住地區": "北部氣候區",
        "人口數": "",
        "坪數": "26~35坪",
        "住宅類型": "",
        "年平均用電度數": 4629
      },
      {
        "判定優先順序": 12,
        "居住地區": "北部氣候區",
        "人口數": "",
        "坪數": "36~55坪",
        "住宅類型": "",
        "年平均用電度數": 5033
      },
      {
        "判定優先順序": 13,
        "居住地區": "北部氣候區",
        "人口數": "",
        "坪數": "56坪以上",
        "住宅類型": "",
        "年平均用電度數": 7016
      },
      {
        "判定優先順序": 14,
        "居住地區": "中部氣候區",
        "人口數": "",
        "坪數": "25坪以下",
        "住宅類型": "",
        "年平均用電度數": 4182
      },
      {
        "判定優先順序": 15,
        "居住地區": "中部氣候區",
        "人口數": "",
        "坪數": "26~35坪",
        "住宅類型": "",
        "年平均用電度數": 4382
      },
      {
        "判定優先順序": 16,
        "居住地區": "中部氣候區",
        "人口數": "",
        "坪數": "36~55坪",
        "住宅類型": "",
        "年平均用電度數": 4700
      },
      {
        "判定優先順序": 17,
        "居住地區": "中部氣候區",
        "人口數": "",
        "坪數": "56坪以上",
        "住宅類型": "",
        "年平均用電度數": 5971
      },
      {
        "判定優先順序": 18,
        "居住地區": "南部氣候區",
        "人口數": "",
        "坪數": "25坪以下",
        "住宅類型": "",
        "年平均用電度數": 4181
      },
      {
        "判定優先順序": 19,
        "居住地區": "南部氣候區",
        "人口數": "",
        "坪數": "26~35坪",
        "住宅類型": "",
        "年平均用電度數": 4342
      },
      {
        "判定優先順序": 20,
        "居住地區": "南部氣候區",
        "人口數": "",
        "坪數": "36~55坪",
        "住宅類型": "",
        "年平均用電度數": 4895
      },
      {
        "判定優先順序": 21,
        "居住地區": "南部氣候區",
        "人口數": "",
        "坪數": "56坪以上",
        "住宅類型": "",
        "年平均用電度數": 5715
      },
      {
        "判定優先順序": 22,
        "居住地區": "北部氣候區",
        "人口數": "",
        "坪數": "",
        "住宅類型": "公寓",
        "年平均用電度數": 4904
      },
      {
        "判定優先順序": 23,
        "居住地區": "北部氣候區",
        "人口數": "",
        "坪數": "",
        "住宅類型": "大廈",
        "年平均用電度數": 4625
      },
      {
        "判定優先順序": 24,
        "居住地區": "北部氣候區",
        "人口數": "",
        "坪數": "",
        "住宅類型": "透天屋",
        "年平均用電度數": 5683
      },
      {
        "判定優先順序": 25,
        "居住地區": "中部氣候區",
        "人口數": "",
        "坪數": "",
        "住宅類型": "公寓",
        "年平均用電度數": 4004
      },
      {
        "判定優先順序": 26,
        "居住地區": "中部氣候區",
        "人口數": "",
        "坪數": "",
        "住宅類型": "大廈",
        "年平均用電度數": 3838
      },
      {
        "判定優先順序": 27,
        "居住地區": "中部氣候區",
        "人口數": "",
        "坪數": "",
        "住宅類型": "透天屋",
        "年平均用電度數": 5508
      },
      {
        "判定優先順序": 28,
        "居住地區": "南部氣候區",
        "人口數": "",
        "坪數": "",
        "住宅類型": "公寓",
        "年平均用電度數": 4428
      },
      {
        "判定優先順序": 29,
        "居住地區": "南部氣候區",
        "人口數": "",
        "坪數": "",
        "住宅類型": "大廈",
        "年平均用電度數": 3759
      },
      {
        "判定優先順序": 30,
        "居住地區": "南部氣候區",
        "人口數": "",
        "坪數": "",
        "住宅類型": "透天屋",
        "年平均用電度數": 5343
      },
      {
        "判定優先順序": 31,
        "居住地區": "全國",
        "人口數": "1-2人",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 3876
      },
      {
        "判定優先順序": 32,
        "居住地區": "全國",
        "人口數": "3-4人",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 5046
      },
      {
        "判定優先順序": 33,
        "居住地區": "全國",
        "人口數": "5人以上",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 6692
      },
      {
        "判定優先順序": 34,
        "居住地區": "全國",
        "人口數": "",
        "坪數": "25坪以下",
        "住宅類型": "",
        "年平均用電度數": 4212
      },
      {
        "判定優先順序": 35,
        "居住地區": "全國",
        "人口數": "",
        "坪數": "26~35坪",
        "住宅類型": "",
        "年平均用電度數": 4529
      },
      {
        "判定優先順序": 36,
        "居住地區": "全國",
        "人口數": "",
        "坪數": "36~55坪",
        "住宅類型": "",
        "年平均用電度數": 4913
      },
      {
        "判定優先順序": 37,
        "居住地區": "全國",
        "人口數": "",
        "坪數": "56坪以上",
        "住宅類型": "",
        "年平均用電度數": 6290
      },
      {
        "判定優先順序": 38,
        "居住地區": "全國",
        "人口數": "",
        "坪數": "",
        "住宅類型": "公寓",
        "年平均用電度數": 4815
      },
      {
        "判定優先順序": 39,
        "居住地區": "全國",
        "人口數": "",
        "坪數": "",
        "住宅類型": "大廈",
        "年平均用電度數": 4273
      },
      {
        "判定優先順序": 40,
        "居住地區": "全國",
        "人口數": "",
        "坪數": "",
        "住宅類型": "透天屋",
        "年平均用電度數": 5512
      },
      {
        "判定優先順序": 41,
        "居住地區": "北部氣候區",
        "人口數": "",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 5063
      },
      {
        "判定優先順序": 42,
        "居住地區": "中部氣候區",
        "人口數": "",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 5036
      },
      {
        "判定優先順序": 43,
        "居住地區": "南部氣候區",
        "人口數": "",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 4829
      },
      {
        "判定優先順序": 44,
        "居住地區": "全國",
        "人口數": "",
        "坪數": "",
        "住宅類型": "",
        "年平均用電度數": 4991
      }
    ]
}