module.exports = {
  dataElecLoad:[
    {
      "序號": 1,
      "公司行號名稱": "一快水電冷凍工程有限公司",
      "等級": "乙級",
      "地址": "臺北市大安區通化街19巷14之1號1樓"
    },
    {
      "序號": 2,
      "公司行號名稱": "一明電氣工程行",
      "等級": "甲級",
      "地址": "臺北市士林區大南路267號1樓"
    },
    {
      "序號": 3,
      "公司行號名稱": "一泰榮智創事業有限公司",
      "等級": "甲級",
      "地址": "臺北市中山區龍江路76巷19號1樓"
    },
    {
      "序號": 4,
      "公司行號名稱": "乙弘水電工程有限公司",
      "等級": "甲級",
      "地址": "臺北市信義區莊敬路423巷2弄10號1樓"
    },
    {
      "序號": 5,
      "公司行號名稱": "乙立水電企業有限公司",
      "等級": "乙級",
      "地址": "臺北市內湖區民權東路6段90巷25弄17號1樓"
    },
    {
      "序號": 6,
      "公司行號名稱": "乙清企業有限公司",
      "等級": "丙級",
      "地址": "臺北市萬華區和平西路3段353之1號"
    },
    {
      "序號": 7,
      "公司行號名稱": "九建工程股份有限公司",
      "等級": "甲級",
      "地址": "臺北市大安區瑞安街208巷53弄2號1樓"
    },
    {
      "序號": 8,
      "公司行號名稱": "九龍水電工程有限公司",
      "等級": "甲級",
      "地址": "臺北市士林區美崙街62巷32號1樓"
    },
    {
      "序號": 9,
      "公司行號名稱": "力加力科技股份有限公司",
      "等級": "甲級",
      "地址": "臺北市內湖區文德路239號2樓"
    },
    {
      "序號": 10,
      "公司行號名稱": "力安電機水電工程有限公司",
      "等級": "乙級",
      "地址": "臺北市文山區三福街57號1樓"
    },
    {
      "序號": 11,
      "公司行號名稱": "力揚機電工程股份有限公司",
      "等級": "甲級",
      "地址": "臺北市中山區吉林路99號4樓"
    },
    {
      "序號": 12,
      "公司行號名稱": "力群電氣有限公司",
      "等級": "甲級",
      "地址": "臺北市大安區瑞安街260號"
    },
    {
      "序號": 13,
      "公司行號名稱": "力鋼工業股份有限公司",
      "等級": "甲級",
      "地址": "臺北市士林區社中街76號1樓"
    },
    {
      "序號": 14,
      "公司行號名稱": "力贊工程有限公司",
      "等級": "甲級",
      "地址": "臺北市大同區大龍街85巷27號1樓"
    },
    {
      "序號": 15,
      "公司行號名稱": "力耀系統集成股份有限公司",
      "等級": "甲級",
      "地址": "臺北市大安區復興南路1段243號6樓"
    }
  ],
  dataElecTest: [
    {
      "序號": 1,
      "公司行號名稱": "上慶機電技術顧問有限公司",
      "登記維護範圍": "臺北巿、新北市、基隆巿、桃園市",
      "地址": "臺北市北投區吉利街236號1樓"
    },
    {
      "序號": 2,
      "公司行號名稱": "中原機電技術股份有限公司",
      "登記維護範圍": "臺北巿、新北市、基隆巿、桃園市",
      "地址": "臺北市信義區虎林街222巷31號1樓"
    },
    {
      "序號": 3,
      "公司行號名稱": "元眾機電顧問股份有限公司",
      "登記維護範圍": "臺北巿、新北市、桃園市、基隆巿",
      "地址": "臺北市文山區興隆路1段70巷11弄14之3號1樓"
    },
    {
      "序號": 4,
      "公司行號名稱": "天成機電有限公司",
      "登記維護範圍": "臺北巿、新北市、基隆巿、桃園市",
      "地址": "臺北市信義區忠孝東路5段524巷1弄18號1樓"
    },
    {
      "序號": 5,
      "公司行號名稱": "台灣機電顧問股份有限公司",
      "登記維護範圍": "臺北巿、新北市、桃園市、基隆巿",
      "地址": "臺北市信義區嘉興街196號1樓"
    },
    {
      "序號": 6,
      "公司行號名稱": "立潔機電技術顧問有限公司",
      "登記維護範圍": "臺北巿、新北市、基隆巿、桃園市",
      "地址": "臺北市大同區萬全街81號"
    },
    {
      "序號": 7,
      "公司行號名稱": "全城電業顧問有限公司",
      "登記維護範圍": "臺北巿、新北市、桃園市、新竹縣",
      "地址": "臺北市中正區三元街168號4樓"
    },
    {
      "序號": 8,
      "公司行號名稱": "全擎科技有限公司",
      "登記維護範圍": "臺北巿、新北市、桃園市、新竹縣",
      "地址": "臺北市內湖區康樂街186巷22號"
    },
    {
      "序號": 9,
      "公司行號名稱": "長華機電股份有限公司",
      "登記維護範圍": "臺北巿、新北市、基隆巿、桃園市",
      "地址": "臺北市中山區龍江路249巷4號1樓"
    },
    {
      "序號": 10,
      "公司行號名稱": "勇帥電氣技術顧問股份有限公司",
      "登記維護範圍": "臺北巿、新北市、基隆巿、宜蘭縣",
      "地址": "臺北市內湖區新湖三路128號5樓"
    },
    {
      "序號": 11,
      "公司行號名稱": "昱泰機電技術顧問股份有限公司",
      "登記維護範圍": "臺北巿、新北市、桃園市、新竹縣",
      "地址": "臺北市文山區興隆路1段70巷11弄14之3號1樓"
    },
    {
      "序號": 12,
      "公司行號名稱": "桂宏電氣管理顧問有限公司",
      "登記維護範圍": "臺北巿、新北市、基隆巿、宜蘭縣",
      "地址": "臺北市松山區民權東路3段103巷25弄6號1樓"
    },
    {
      "序號": 13,
      "公司行號名稱": "高安電檢股份有限公司",
      "登記維護範圍": "臺北巿、新北市、桃園市、新竹縣",
      "地址": "臺北市中山區民權東路2段26號8樓之7"
    },
    {
      "序號": 14,
      "公司行號名稱": "偉伯機電技術顧問有限公司",
      "登記維護範圍": "臺北巿、新北市、基隆巿、桃園市",
      "地址": "臺北市信義區松仁路202巷2弄1號1樓"
    },
    {
      "序號": 15,
      "公司行號名稱": "現代機電顧問有限公司",
      "登記維護範圍": "臺北巿、新北市、桃園市、新竹縣",
      "地址": "臺北市大安區浦城街6巷18號5樓"
    }
  ]
}