var advices=[
  {
    "device": "照明",
    "cata": "好選擇",
    "content": "採用高效率照明燈具，可較傳統白熾燈省電約60%以上。"
  },
  {
    "device": "照明",
    "cata": "聰明省",
    "content": "廁所採用自動感應開關，既方便又省電。"
  },
  {
    "device": "照明",
    "cata": "聰明省",
    "content": "天花板及牆面盡量採用反射率較高之乳白色或淺色系列。"
  },
  {
    "device": "照明",
    "cata": "聰明省",
    "content": "採用附晝光感測器的燈具，可自動調降靠窗燈具亮度或關閉燈具。"
  },
  {
    "device": "照明",
    "cata": "好習慣",
    "content": "養成隨手關燈的好習慣。"
  },
  {
    "device": "冷氣機",
    "cata": "好選擇",
    "content": "選用高CSPF值的冷氣機，CSPF值越高越省電。"
  },
  {
    "device": "冷氣機",
    "cata": "聰明省",
    "content": "正確安裝在通風良好，避免日光直射，裝設離地面至少75公分以上。"
  },
  {
    "device": "冷氣機",
    "cata": "好習慣",
    "content": "冷氣設定以26～28℃為宜，設定溫度每提高1℃可省電6%，配合電風扇使用，可使室內冷氣分佈均勻並增加舒適感。"
  },
  {
    "device": "冷氣機",
    "cata": "好選擇",
    "content": "選購「能源效率分級標示」級數小、效率高之冷氣機，聰明買聰明省。"
  },
  {
    "device": "冷氣機",
    "cata": "好選擇",
    "content": "依空間大小選擇適當容量的冷氣機較不耗電。"
  },
  {
    "device": "冷氣機",
    "cata": "好習慣",
    "content": "冷氣溫度每調高1度C，就能節省冷氣6%。"
  },
  {
    "device": "冷氣機",
    "cata": "好習慣",
    "content": "每2~3週清洗冷氣濾網。"
  },
  {
    "device": "冷氣機",
    "cata": "聰明省",
    "content": "運用內遮陽及外遮陽可阻擋陽光直接將熱源傳導到室內。"
  },
  {
    "device": "冷氣機",
    "cata": "好習慣",
    "content": "夏天穿著夏日輕衫，減少冷氣運轉時間"
  },
  {
    "device": "冷氣機",
    "cata": "好選擇",
    "content": "將傳統冷氣更換為變頻冷氣"
  },
  {
    "device": "電腦（桌上型）",
    "cata": "好習慣",
    "content": "長時間不使用時，請將插頭拔除。"
  },
  {
    "device": "電腦（桌上型）",
    "cata": "聰明省",
    "content": "設定工作暫停5～10分鐘後，電腦即可自動進入低耗能休眠狀態。"
  },
  {
    "device": "電腦（桌上型）",
    "cata": "好選擇",
    "content": "選購具「節能標章」之電腦。"
  },
  {
    "device": "電腦（桌上型）",
    "cata": "好習慣",
    "content": "減少電腦使用時間。"
  },
  {
    "device": "冰箱",
    "cata": "好習慣",
    "content": "食物應先冷卻降溫再放入冰箱，避免浪費冷能。"
  },
  {
    "device": "冰箱",
    "cata": "好習慣",
    "content": "減少冰箱門開關次數及開啟時間，開一次冰箱，壓縮機會平均多運轉10分鐘，才能恢復冷藏溫度。"
  },
  {
    "device": "冰箱",
    "cata": "聰明省",
    "content": "冰箱背面、左右兩側離牆至少10公分以上距離，頂部須留有30 公分以上，以保持良好通風散熱。"
  },
  {
    "device": "冰箱",
    "cata": "好選擇",
    "content": "選購具「能源效率分級標示」，級數小、效率高之冰箱，省電效果越好。"
  },
  {
    "device": "冰箱",
    "cata": "好選擇",
    "content": "選購「能源效率分級標示」級數小、效率高之冷氣機，聰明買聰明省。"
  },
  {
    "device": "冰箱",
    "cata": "好選擇",
    "content": "依空間大小選擇適當容量的冷氣機較不耗電。"
  },
  {
    "device": "電熱水瓶",
    "cata": "聰明省",
    "content": "加裝定時器，依實際需求設定或無人使用時自動斷電。"
  },
  {
    "device": "電熱水瓶",
    "cata": "好習慣",
    "content": "長時間外出時拔掉插頭，既安全又省電。"
  },
  {
    "device": "電熱水瓶",
    "cata": "好選擇",
    "content": "選購具「能源效率分級標示」，級數小、效率高之熱水瓶，省電效果越好。"
  },
  {
    "device": "洗衣機",
    "cata": "好習慣",
    "content": "脫水建議勿超過3 分鐘，尼龍化纖衣物1分鐘即可。"
  },
  {
    "device": "洗衣機",
    "cata": "好選擇",
    "content": "選購具「節能標章」之洗衣機。"
  },
  {
    "device": "洗衣機",
    "cata": "好習慣",
    "content": "減少洗衣機使用時間。"
  },
  {
    "device": "洗衣機",
    "cata": "好選擇",
    "content": "選購「能源效率分級標示」級數小、效率高之洗衣機。"
  },
  {
    "device": "洗衣機",
    "cata": "好習慣",
    "content": "累積7-8分滿，再使用洗衣機清洗。"
  },
  {
    "device": "洗衣機",
    "cata": "好習慣",
    "content": "使用洗衣機前，先放入水中浸泡。"
  },
  {
    "device": "電熱水器",
    "cata": "聰明省",
    "content": "儲熱式電熱水器加裝定時器(須注意是否為220V或請專業人士安裝)，減少反覆加熱所消耗的電力。"
  },
  {
    "device": "電視",
    "cata": "聰明省",
    "content": "電視勿靠近窗戶避免太陽直射，並調整螢幕明暗度以省電。"
  },
  {
    "device": "電視",
    "cata": "好習慣",
    "content": "避免長時間收看電視，以免因溫度增高而造成空調耗電。"
  },
  {
    "device": "電鍋",
    "cata": "好選擇",
    "content": "購買合適人數尺寸。"
  },
  {
    "device": "電鍋",
    "cata": "好習慣",
    "content": "內鍋加入熱水煮飯，縮短煮飯時間。"
  },
  {
    "device": "電鍋",
    "cata": "好習慣",
    "content": "煮飯前先泡30分鐘，縮短煮熟時間，白飯充分吸收水分，口感也會更好。"
  },
  {
    "device": "電鍋",
    "cata": "好習慣",
    "content": "多道菜一起煮，以一次煮飯的電力完成多道菜。"
  },
  {
    "device": "飲水機",
    "cata": "好習慣",
    "content": "加裝定時器，依實際需求設定或無人使用時自動斷電。"
  },
  {
    "device": "飲水機",
    "cata": "好選擇",
    "content": "選購具「節能標章」之飲水機。"
  },
  {
    "device": "吹風機",
    "cata": "好選擇",
    "content": "選購具「節能標章」之吹風機。"
  },
  {
    "device": "吹風機",
    "cata": "好習慣",
    "content": "頭髮先用毛巾擦乾點再吹"
  },
  {
    "device": "電子鍋",
    "cata": "好選擇",
    "content": "購買合適人數尺寸。"
  }
];



export default advices